export let drinksData = [
    {
      name: "Портокал",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Ябълка",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Малина",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Вишна",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Кола",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Мента",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Ягода",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
    {
      name: "Лимонада",
      counter: 0,
      content:
        "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
    },
  ]