export let drinksData = [

  //Провери Е-тата на Ананас, Вишна, Пъпеш и Мандарина

  {
    name: "Кола",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е150d, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",

  },
  {
    name: "Бъз",
    counter: 0,
    content:
      `"Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. 
      Аромати: Оцветители: Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има 
      неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. 
      ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката"`,

  },
  {
    name: "Грейпфрут",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е102, Е110, Е122, Е133, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",

  },
  {
    name: "Ананас",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Вишна",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е122, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Портокал",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Пъпеш",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Мандарина",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е110, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Зелена ябълка",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е133, Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Горски плод",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е122, Е133, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Лимонада",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е102, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Син Екзотик",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е133, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Мента",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е102, Е133, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Виолетка",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е122, Е133, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Малина",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е122, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Сайдер",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Карамел, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Ягода",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители: Е122, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
  {
    name: "Шоколад",
    counter: 0,
    content:
      "Състав: Вода, лим. киселина, Подсладители: захарин, цикламат, *аспартам, ацесулфам К. Аромати: Оцветители:  Е110, Е122, Е102, Е151, Консервант: Натриев бензоат, калиев сорбат, *Може да има неблагоприятни последици върху дейността и фенилаланин. Да се съхранява на сухо и хладно. ТД-02-03 Производител „СЖИ Груп“ ЕООД – гр. Добрич, ул. „Калиакра“ 54 Най-добър до: Виж капачката",
  },
]